Repository: PITADIA/android-couple-app
Catalog: DailyQuestions.xcstrings
Source language: fr
Languages: de, en, es, it, nl, pt_br, pt_pt

# daily_question_partner_encouragement
source: La magie opère quand vous êtes tous les deux prêts à vous connecter 💕
de: Die Magie passiert, wenn ihr beide bereit seid, euch zu verbinden 💕
en: The magic happens when you're both ready to connect 💕
es: La magia ocurre cuando los dos están listos para conectarse 💕
it: La magia accade quando siete entrambi pronti a connettervi 💕
nl: De magie ontstaat wanneer jullie allebei klaar zijn om te verbinden 💕
pt_br: A mágica acontece quando vocês dois estão prontos para se conectar 💕
pt_pt: A mágica acontece quando vocês dois estão prontos para se conectar 💕

# daily_question_partner_notification_subtitle
source: Demandez à %@ d'activer les notifications pour débloquer les questions quotidiennes ensemble.
de: Bitte %@, Benachrichtigungen zu aktivieren, damit ihr zusammen die Tagesfragen erhaltet.
en: Ask %@ to activate notifications to unlock daily questions together.
es: Pídele a %@ que active las notificaciones para desbloquear las preguntas diarias juntos.
it: Chiedi a %@ di attivare le notifiche per sbloccare insieme le domande quotidiane.
nl: Vraag %@ om meldingen te activeren om samen dagelijkse vragen te ontgrendelen.
pt_br: Peça a %@ para ativar as notificações para desbloquear as perguntas diárias juntos.
pt_pt: Peça a %@ para activar as notificações para desbloquear as perguntas diárias juntos.

# daily_question_partner_notification_title
source: Presque prêt !
de: Fast bereit!
en: Almost ready!
es: ¡Casi listo!
it: Quasi pronto!
nl: Bijna klaar!
pt_br: Quase pronto!
pt_pt: Quase pronto!

# daily_question_partner_ready_button
source: Mon partenaire est prêt
de: Mein Partner ist bereit
en: My partner is ready
es: Mi pareja está lista
it: Il mio partner è pronto
nl: Mijn partner is klaar
pt_br: Meu parceiro está pronto
pt_pt: Meu parceiro está pronto

# daily_question_partner_refresh_note
source: Cette page se rafraîchira automatiquement une fois que votre partenaire aura activé les notifications
de: Diese Seite aktualisiert sich automatisch, sobald dein Partner Benachrichtigungen aktiviert.
en: This page will refresh automatically once your partner activates notifications
es: Esta página se actualizará automáticamente una vez que tu pareja active las notificaciones.
it: Questa pagina si aggiornerà automaticamente quando il tuo partner attiverà le notifiche
nl: Deze pagina wordt automatisch vernieuwd zodra je partner meldingen activeert
pt_br: Esta página será atualizada automaticamente assim que seu parceiro ativar as notificações
pt_pt: Esta página será atualizada automaticamente assim que teu parceiro activar as notificações

# daily_question_partner_step_1
source: Partagez cette fonctionnalité avec votre partenaire
de: Teile diese Funktion mit deinem Partner
en: Share this feature with your partner
es: Comparte esta función con tu pareja
it: Condividi questa funzione con il tuo partner
nl: Deel deze functie met je partner
pt_br: Compartilhe este recurso com seu parceiro
pt_pt: Compartilhe este recurso com teu parceiro

# daily_question_partner_step_2
source: Demandez-lui d'activer les notifications
de: Bitte ihn/sie, Benachrichtigungen zu aktivieren
en: Ask them to activate notifications
es: Pídele que active las notificaciones
it: Chiedigli di attivare le notifiche
nl: Vraag ze om meldingen aan te zetten
pt_br: Peça que ativem as notificações
pt_pt: Peça que ativem as notificações

# daily_question_partner_step_3
source: Commencez votre rituel d'amour quotidien ensemble
de: Startet euer tägliches Liebes‑Ritual zusammen
en: Start your daily love ritual together
es: Comiencen juntos su ritual de amor diario
it: Iniziate insieme il vostro rituale d'amore quotidiano
nl: Begin samen aan jullie dagelijkse liefdesritueel
pt_br: Comecem juntos o ritual diário de amor
pt_pt: Comecem juntos o ritual diário de amor

# daily_question_permission_subtitle
source: Tous les jours, vous et votre partenaire recevrai une question dédié spécialement pour améliorer la qualité de votre couple et resserrer le lien qui vous unit.
de: Jeden Tag erhaltet ihr eine Frage, die eure Beziehung verbessern und eure Verbindung stärken soll.
en: Every day, you and your partner will receive a question specially designed to improve the quality of your relationship and strengthen the bond that unites you.
es: Cada día, tú y tu pareja recibirán una pregunta especialmente diseñada para mejorar la calidad de vuestra relación y fortalecer el vínculo que los une.
it: Ogni giorno tu e il vostro partner riceverete una domanda pensata per migliorare la qualità della vostra relazione e rafforzare il legame che vi unisce.
nl: Elke dag ontvangen jij en je partner een vraag die speciaal is ontworpen om de kwaliteit van jullie relatie te verbeteren en de band die jullie verbindt te versterken.
pt_br: Todos os dias, você e seu parceiro receberão uma pergunta especialmente criada para melhorar a qualidade do relacionamento e fortalecer o vínculo que os une.
pt_pt: Todos os dias, tu e teu parceiro receberão uma pergunta especialmente criada para melhorar a qualidade do relacionamento e fortalecer o vínculo que os une.

# daily_question_permission_title
source: Les notifications sont nécessaires pour débloquer les questions du jour
de: Benachrichtigungen sind nötig, um die Tagesfragen zu erhalten
en: Notifications are required to unlock daily questions
es: Se requieren notificaciones para desbloquear las preguntas diarias
it: Le notifiche sono necessarie per sbloccare le domande quotidiane
nl: Meldingen zijn vereist om dagelijkse vragen te ontgrendelen
pt_br: As notificações são necessárias para desbloquear as perguntas diárias
pt_pt: As notificações são necessárias para desbloquear as perguntas diárias

# daily_question_preview_header
source: Aperçu
de: Vorschau
en: Preview
es: Vista previa
it: Anteprima
nl: Voorbeeld
pt_br: Prévia
pt_pt: Prévia

# daily_question_preview_text
source: Que penses-tu qu'il faudrait améliorer en priorité pour le bien de notre couple ?
de: Was sollten wir für unsere Beziehung zuerst verbessern?
en: What do you think we should prioritize to improve our relationship?
es: ¿Qué crees que deberíamos priorizar para mejorar nuestra relación?
it: Cosa pensi dovremmo prioritizzare per migliorare la nostra relazione?
nl: Wat denk je dat we moeten prioriteren om onze relatie te verbeteren?
pt_br: O que você acha que devemos priorizar para melhorar nosso relacionamento?
pt_pt: O que tu achas que devemos priorizar para melhorar o nosso relacionamento?

# daily_question_response_placeholder
source: Partagez vos pensées...
de: Teile deine Gedanken...
en: Share your thoughts...
es: Comparte tus pensamientos...
it: Condividi i tuoi pensieri...
nl: Deel je gedachten...
pt_br: Compartilhe seus pensamentos...
pt_pt: Compartilhe teus pensamentos...

# daily_question_start_conversation
source: Lancez la conversation en partageant votre réponse
de: Starte das Gespräch, indem du deine Antwort teilst.
en: Start the conversation by sharing your answer.
es: Inicia la conversación compartiendo tu respuesta.
it: Inizia la conversazione condividendo la tua risposta.
nl: Start het gesprek door je antwoord te delen.
pt_br: Comece a conversa compartilhando sua resposta.
pt_pt: Comece a conversa compartilhando tua resposta.

# daily_question_submit_response
source: Envoyer
de: Senden
en: Send
es: Enviar
it: Invia
nl: Verzenden
pt_br: Enviar
pt_pt: Enviar

# daily_question_title
source: Question du jour
de: Frage des Tages
en: Question of the Day
es: Pregunta del día
it: Domanda del giorno
nl: Vraag van de dag
pt_br: Pergunta do Dia
pt_pt: Pergunta do Dia

# daily_question_type_response
source: Tapez votre réponse...
de: Schreibe deine Antwort...
en: Type your response...
es: Escribe tu respuesta...
it: Scrivi la tua risposta...
nl: Typ je antwoord...
pt_br: Digite sua resposta...
pt_pt: Digite tua resposta...

# daily_questions_all_completed
source: Félicitations ! Vous avez répondu à toutes les questions quotidiennes.
de: Glückwunsch! Ihr habt alle Tagesfragen beantwortet.
en: Congratulations! You've answered all daily questions.
es: ¡Felicidades! Has respondido todas las preguntas diarias.
it: Congratulazioni! Hai risposto a tutte le domande quotidiane.
nl: Gefeliciteerd! Je hebt alle dagelijkse vragen beantwoord.
pt_br: Parabéns! Você respondeu todas as perguntas diárias.
pt_pt: Parabéns! Tu respondeu todas as perguntas diárias.

# daily_questions_answered
source: Questions répondues
de: Beantwortete Fragen
en: Questions answered
es: Preguntas respondidas
it: Domande risposte
nl: Antwoorden gegeven
pt_br: Perguntas respondidas
pt_pt: Perguntas respondidas

# daily_questions_completion
source: Taux de réponse
de: Abschlussrate
en: Completion rate
es: Tasa de finalización
it: Tasso di completamento
nl: Voltooiingspercentage
pt_br: Taxa de conclusão
pt_pt: Taxa de conclusão

# daily_questions_congratulations
source: Félicitations pour avoir renforcé votre relation à travers des conversations enrichissantes !
de: Glückwunsch – eure Beziehung wird durch eure Gespräche immer stärker!
en: Congratulations on strengthening your relationship through meaningful conversations!
es: ¡Felicidades por fortalecer su relación a través de conversaciones significativas!
it: Congratulazioni per aver rafforzato la vostra relazione attraverso conversazioni significative!
nl: Gefeliciteerd met het versterken van jullie relatie door betekenisvolle gesprekken!
pt_br: Parabéns por fortalecer seu relacionamento por meio de conversas significativas!
pt_pt: Parabéns por fortalecer teu relacionamento por meio de conversas significativas!

# daily_questions_exhausted_message
source: Vous avez terminé toutes les questions quotidiennes ! Votre historique de conversations reste accessible ci-dessous.
de: Ihr habt alle Tagesfragen beendet! Eure Gesprächshistorie bleibt unten verfügbar.
en: You've completed all daily questions! Your conversation history remains accessible below.
es: ¡Has completado todas las preguntas diarias! El historial de conversaciones permanece accesible abajo.
it: Hai completato tutte le domande quotidiane! La tua cronologia delle conversazioni rimane accessibile qui sotto.
nl: Je hebt alle dagelijkse vragen voltooid! Je gespreksgeschiedenis blijft hieronder toegankelijk.
pt_br: Você completou todas as perguntas diárias! Seu histórico de conversas continua acessível abaixo.
pt_pt: Tu completou todas as perguntas diárias! Teu histórico de conversas continua acessível abaixo.

# daily_questions_exhausted_stats
source: Questions terminées : %d/%d
de: Abgeschlossen: %d/%d
en: Questions completed: %d/%d
es: Preguntas completadas: %d/%d
it: Domande completate: %d/%d
nl: Voltooide vragen: %d/%d
pt_br: Perguntas concluídas: %d/%d
pt_pt: Perguntas concluídas: %d/%d

# daily_questions_exhausted_stats_simple
source: Toutes les questions terminées !
de: Alle Fragen abgeschlossen!
en: All questions completed!
es: ¡Todas las preguntas completadas!
it: Tutte le domande completate!
nl: Alle vragen voltooid!
pt_br: Todas as perguntas concluídas!
pt_pt: Todas as perguntas concluídas!

# daily_questions_exhausted_title
source: Parcours terminé !
de: Reise abgeschlossen!
en: Journey Complete!
es: ¡Recorrido completado!
it: Percorso completato!
nl: Reis voltooid!
pt_br: Jornada concluída!
pt_pt: Jornada concluída!

# daily_questions_new_cycle
source: De nouvelles questions recommenceront depuis le début.
de: Neue Fragen starten wieder von vorne.
en: New questions will start from the beginning.
es: Las nuevas preguntas comenzarán desde el principio.
it: Le nuove domande ricominceranno dall'inizio.
nl: Nieuwe vragen beginnen weer vanaf het begin.
pt_br: Novas perguntas começarão desde o início.
pt_pt: Novas perguntas começarão desde o início.

# daily_questions_streak
source: Série actuelle
de: Aktuelle Serie
en: Current streak
es: Racha actual
it: Serie attuale
nl: Huidige streak
pt_br: Sequência atual
pt_pt: Sequência atual

# daily_questions_total
source: Questions totales
de: Fragen gesamt
en: Total questions
es: Preguntas totales
it: Domande totali
nl: Totaal aantal vragen
pt_br: Total de perguntas
pt_pt: Total de perguntas

# daily_questions_view_history
source: Voir l'historique complet
de: Komplette Historie ansehen
en: View Full History
es: Ver historial completo
it: Vedi cronologia completa
nl: Bekijk volledige geschiedenis
pt_br: Ver histórico completo
pt_pt: Ver histórico completo

# loading_daily_question
source: Chargement de la question du jour...
de: Heutige Frage wird geladen...
en: Loading today's question...
es: Cargando la pregunta de hoy...
it: Caricamento della domanda di oggi...
nl: De vraag van vandaag wordt geladen...
pt_br: Carregando a pergunta de hoje...
pt_pt: Carregando a pergunta de hoje...

# notification_daily_21h
source: Notification quotidienne à 21h
de: Tägliche Benachrichtigung um 21 Uhr
en: Daily notification at 9 PM
es: Notificación diaria a las 21:00
it: Notifica quotidiana alle 21:00
nl: Dagelijkse melding om 21.00 uur
pt_br: Notificação diária às 21h
pt_pt: Notificação diária às 21h

# notification_daily_reminder_body
source: Votre question du jour est prête ! Connectez-vous avec votre partenaire.
de: Eure Tagesfrage ist da! Verbindet euch jetzt.
en: Your daily question is ready! Connect with your partner.
es: ¡Tu pregunta diaria está lista! Conéctate con tu pareja.
it: La tua domanda quotidiana è pronta! Connettiti con il tuo partner.
nl: Je dagelijkse vraag is klaar! Verbind met je partner.
pt_br: Sua pergunta diária está pronta! Conecte-se com seu parceiro.
pt_pt: Tua pergunta diária está pronta! Conecte-se com teu parceiro.

# notification_daily_reminder_title
source: 💕 Question du jour
de: 💕 Tagesfrage
en: 💕 Daily Question
es: 💕 Pregunta diaria
it: 💕 Domanda del giorno
nl: 💕 Dagelijkse vraag
pt_br: 💕 Pergunta do Dia
pt_pt: 💕 Pergunta do Dia

# notification_new_message_title
source: 💬 Nouveau message
de: 💬 Neue Nachricht
en: 💬 New message
es: 💬 Nuevo mensaje
it: 💬 Nuovo messaggio
nl: 💬 Nieuw bericht
pt_br: 💬 Nova mensagem
pt_pt: 💬 Nova mensagem

# notification_permission_denied_message
source: Pour recevoir les questions quotidiennes, vous devez activer les notifications dans les réglages de votre téléphone.
de: Aktiviere Benachrichtigungen in den Systemeinstellungen, um Tagesfragen zu erhalten.
en: To receive daily questions, you need to enable notifications in your phone's settings.
es: Para recibir las preguntas diarias, debes habilitar las notificaciones en la configuración de tu teléfono.
it: Per ricevere le domande quotidiane devi abilitare le notifiche nelle impostazioni del telefono.
nl: Om dagelijkse vragen te ontvangen, moet je meldingen inschakelen in de instellingen van je telefoon.
pt_br: Para receber perguntas diárias, você precisa ativar as notificações nas configurações do seu telefone.
pt_pt: Para receber perguntas diárias, tu precisas activar as notificações nas configurações do teu telemóvel.

# notification_permission_denied_onboarding_message
source: Vous pouvez activer les notifications plus tard dans les Réglages pour recevoir les questions quotidiennes.
de: Du kannst Benachrichtigungen später in den Einstellungen aktivieren, um Tagesfragen zu bekommen.
en: You can enable notifications later in Settings to receive daily questions.
es: Puedes activar las notificaciones más tarde en Ajustes para recibir las preguntas diarias.
it: Puoi abilitare le notifiche più tardi nelle Impostazioni per ricevere le domande quotidiane.
nl: Je kunt later in de instellingen meldingen inschakelen om dagelijkse vragen te ontvangen.
pt_br: Você pode ativar as notificações depois em Ajustes para receber perguntas diárias.
pt_pt: Tu podes activar as notificações depois em Ajustes para receber perguntas diárias.

# notification_permission_denied_title
source: Notifications désactivées
de: Benachrichtigungen deaktiviert
en: Notifications disabled
es: Notificaciones desactivadas
it: Notifiche disattivate
nl: Meldingen uitgeschakeld
pt_br: Notificações desativadas
pt_pt: Notificações desativadas

# notification_permission_explanation
source: Nous vous enverrons une notification chaque jour à 21h avec votre question quotidienne.
de: Wir schicken dir jeden Tag um 21 Uhr eine Benachrichtigung mit eurer Tagesfrage.
en: We'll send you a notification every day at 9 PM with your daily question.
es: Te enviaremos una notificación cada día a las 21:00 con tu pregunta diaria.
it: Ti invieremo ogni giorno alle 21:00 una notifica con la tua domanda quotidiana.
nl: We sturen je elke dag om 21.00 uur een melding met je dagelijkse vraag.
pt_br: Enviaremos uma notificação todos os dias às 21h com sua pergunta diária.
pt_pt: Enviaremos uma notificação todos os dias às 21h contigoa pergunta diária.

# notifications_activated
source: Notifications activées !
de: Benachrichtigungen aktiviert!
en: Notifications activated!
es: ¡Notificaciones activadas!
it: Notifiche attivate!
nl: Meldingen geactiveerd!
pt_br: Notificações ativadas!
pt_pt: Notificações ativadas!

# notifications_status_no_partner
source: Connecter un partenaire
de: Verbinde zuerst deinen Partner
en: Connect partner first
es: Conecta a tu pareja primero
it: Connetti prima il partner
nl: Eerst partner verbinden
pt_br: Conecte o parceiro primeiro
pt_pt: Conecte o parceiro primeiro

# notifications_status_partner_needs
source: Partenaire doit activer
de: Partner braucht Benachrichtigungen
en: Partner needs notifications
es: Tu pareja debe activar las notificaciones
it: Il partner deve attivare le notifiche
nl: Partner heeft meldingen nodig
pt_br: Parceiro precisa de notificações
pt_pt: Parceiro precisa de notificações

# notifications_status_ready
source: Prêt !
de: Bereit!
en: Ready!
es: ¡Listo!
it: Pronto!
nl: Klaar!
pt_br: Pronto!
pt_pt: Pronto!

# notifications_status_unknown
source: Statut inconnu
de: Unbekannter Status
en: Unknown status
es: Estado desconocido
it: Stato sconosciuto
nl: Onbekende status
pt_br: Status desconhecido
pt_pt: Status desconhecido

# notifications_status_user_needs
source: Activer les notifications
de: Benachrichtigungen aktivieren
en: Enable notifications
es: Activa las notificaciones
it: Abilita le notifiche
nl: Meldingen inschakelen
pt_br: Ativar notificações
pt_pt: Activar notificações

# onboarding_daily_question_benefits
source: Créez des conversations plus profondes, découvrez de nouvelles choses l'un sur l'autre et créez des moments de connexion quotidiens.
de: Führt tiefere Gespräche, entdeckt Neues voneinander und schafft tägliche Verbindungs‑Momente.
en: Build deeper conversations, discover new things about each other, and create daily moments of connection.
es: Construyan conversaciones más profundas, descubran cosas nuevas el uno del otro y creen momentos diarios de conexión.
it: Costruisci conversazioni più profonde, scopri nuove cose l'uno dell'altro e crea momenti quotidiani di connessione.
nl: Bouw diepere gesprekken op, ontdek nieuwe dingen over elkaar en creëer dagelijkse momenten van verbinding.
pt_br: Construa conversas mais profundas, descubra coisas novas um sobre o outro e criem momentos diários de conexão.
pt_pt: Construa conversas mais profundas, descubra coisas novas um sobre o outro e criem momentos diários de conexão.

# onboarding_daily_question_subtitle
source: Recevez des questions quotidiennes pour renforcer votre relation
de: Erhaltet täglich Fragen, die eure Beziehung stärken
en: Receive daily questions to strengthen your relationship
es: Recibe preguntas diarias para fortalecer tu relación
it: Ricevi domande quotidiane per rafforzare la tua relazione
nl: Ontvang dagelijkse vragen om jullie relatie te versterken
pt_br: Receba perguntas diárias para fortalecer seu relacionamento
pt_pt: Receba perguntas diárias para fortalecer teu relacionamento

# onboarding_daily_question_title
source: Restez connectés chaque jour
de: Bleibt jeden Tag verbunden
en: Stay connected every day
es: Mantente conectado cada día
it: Resta connesso ogni giorno
nl: Blijf elke dag verbonden
pt_br: Mantenha-se conectado todos os dias
pt_pt: Mantenha-se conectado todos os dias

# onboarding_notification_explanation
source: Vous pouvez toujours modifier ce paramètre plus tard dans les réglages de votre téléphone.
de: Du kannst das später jederzeit in den System‑Einstellungen ändern.
en: You can always change this setting later in your phone's settings.
es: Siempre podrás cambiar esta configuración más tarde en los ajustes de tu teléfono.
it: Puoi sempre modificare questa impostazione più tardi nelle impostazioni del tuo telefono.
nl: Je kunt deze instelling later altijd wijzigen in de instellingen van je telefoon.
pt_br: Você pode alterar essa configuração mais tarde nas configurações do seu telefone.
pt_pt: Tu podes alterar essa configuração mais tarde nas configurações do teu telemóvel.

# response_answered
source: Répondu
de: Beantwortet
en: Answered
es: Respondido
it: Risposta data
nl: Beantwoord
pt_br: Respondido
pt_pt: Respondido

# response_skipped
source: Ignorée
de: Übersprungen
en: Skipped
es: Omitido
it: Saltato
nl: Overgeslagen
pt_br: Ignorado
pt_pt: Ignorado

# response_waiting
source: En attente
de: Wartend
en: Waiting
es: En espera
it: In attesa
nl: In afwachting
pt_br: Aguardando
pt_pt: Aguardando

# settings_button
source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
nl: Instellingen
pt_br: Configurações
pt_pt: Configurações

# skip_notifications
source: Passer cette étape
de: Diesen Schritt überspringen
en: Skip this step
es: Saltar este paso
it: Salta questo passaggio
nl: Sla deze stap over
pt_br: Pular esta etapa
pt_pt: Pular esta etapa

# status_active
source: Active
de: Aktiv
es: Activo
it: Attivo
nl: Actief
pt_br: Ativo
pt_pt: Ativo

# status_both_answered
source: Vous avez tous les deux répondu
de: Ihr habt beide geantwortet
en: Both responded
es: Ambos respondieron
it: Entrambi hanno risposto
nl: Beiden hebben geantwoord
pt_br: Ambos responderam
pt_pt: Ambos responderam

# status_expired
source: Expirée
de: Abgelaufen
en: Expired
es: Expirado
it: Scaduto
nl: Verlopen
pt_br: Expirado
pt_pt: Expirado

# status_one_answered
source: Une réponse reçue
de: Eine Antwort erhalten
en: One response received
es: Una respuesta recibida
it: Una risposta ricevuta
nl: Eén antwoord ontvangen
pt_br: Uma resposta recebida
pt_pt: Uma resposta recebida

# status_pending
source: En attente de réponses
de: Warten auf Antworten
en: Waiting for responses
es: Esperando respuestas
it: In attesa di risposte
nl: Wacht op antwoorden
pt_br: Aguardando respostas
pt_pt: Aguardando respostas

# status_skipped
source: Ignorée
de: Übersprungen
en: Skipped
es: Omitido
it: Saltato
nl: Overgeslagen
pt_br: Ignorado
pt_pt: Ignorado

# time_hours_ago
source: Il y a %d heures
de: vor %d Stunden
en: %d hours ago
es: Hace %d horas
it: %d ore fa
nl: %d uur geleden
pt_br: Há %d horas
pt_pt: Há %d horas

# time_minutes_ago
source: Il y a %d min
de: vor %d Min.
en: %d min ago
es: Hace %d min
it: %d min fa
nl: %d min geleden
pt_br: Há %d min
pt_pt: Há %d min

# time_now
source: Maintenant
de: Jetzt
en: Now
es: Ahora
it: Adesso
nl: Nu
pt_br: Agora
pt_pt: Agora

# waiting_partner_response
source: En attente de la réponse de votre partenaire...
de: Warte auf die Antwort deiner Partnerin/deines Partners...
en: Waiting for your partner's response...
es: Esperando la respuesta de tu pareja...
it: In attesa della risposta del tuo partner...
nl: Wachten op het antwoord van je partner...
pt_br: Aguardando a resposta do seu parceiro...
pt_pt: Aguardando a resposta do teu parceiro...

# no_question_available
source: Aucune question disponible
de: Keine Frage verfügbar
en: No question available
es: No hay pregunta disponible
it: Nessuna domanda disponibile
nl: Geen vraag beschikbaar
pt_br: Nenhuma pergunta disponível
pt_pt: Nenhuma pergunta disponível
